Repository: ideag/tiny_coffee
Catalog: languages/tinycoffee-*.po
Languages: id_id, lt_lt

source: tinyCoffee Options
id_id: Pengaturan tinyCoffee
lt_lt: tinyCoffee Nustatymai

source: Buy me a cup of coffee
id_id: Belikan segelas kopi
lt_lt: Pavaišink mane kava

# Blog Title
source: A coffee for %s
id_id: Kopi untuk %s
lt_lt: Kava %s

source: Main Settings
id_id: Pengaturan Utama
lt_lt: Pagrindiniai nustatymai

source: Default title
id_id: Judul standar
lt_lt: Numatyta antraštė

source: Default text
id_id: Teks standar
lt_lt: Numatytas tekstas

source: Default icon
id_id: Ikon standar
lt_lt: Numatyta piktograma

source: You can choose any %s icon
id_id: Anda dapat memilih icon %s apa saja
lt_lt: Galite pasirinkti bet kurią %s piktogramą

source: Currency template
id_id: Templat mata uang
lt_lt: Valiutos šablonas

source: Coffee price
id_id: Harga kopi
lt_lt: Kavos kaina

source: How much is a single cup of your favorite coffee?
id_id: Berapa harga segelas kopi kesukaan anda?
lt_lt: Kiek kainuoja vienas tavo mėgstamos kavos puodelis?

source: Paypal Settings
id_id: Pengaturan Paypal
lt_lt: PayPal nustatymai

source: Paypal username
id_id: Nama Pengguna Paypal
lt_lt: PayPal vartotojo vardas

source: Paypal currency
id_id: Mata Uang Paypal
lt_lt: Paypal valiuta

source: Exchange rate
id_id: Nilai tukar
lt_lt: Valiutos keitimo kursas

source: Payment text
id_id: Teks pembayaran
lt_lt: Apmokėjimo tekstas

source: Sandbox mode
id_id: Mode Sandbox
lt_lt: Testavimo režimas

source: Enable
id_id: Aktifkan
lt_lt: Įjungti

source: Callback Settings
id_id: Pengaturan Callback
lt_lt: Atsakymo nustatymai

source: Success callback
id_id: Callback sukses
lt_lt: Sėkmingas atsakymas

source: Cancel callback
id_id: Callback batal
lt_lt: Atšaukimo atsakymas

source: Activate
id_id: Aktifkan
lt_lt: Įjungti

source: Template tag
id_id: Tag templat
lt_lt: Šablono žymą

source: Shortcode
id_id: Kode singkat
lt_lt: Redaktoriaus kodas

source: Modal dialog
lt_lt: Iššokantis langas

source: Widget
lt_lt: Skydelis

source: Coffee Widget
id_id: Kopi
lt_lt: Kavos skydelis

source: Ask for coffee in your sidebar
id_id: Minta dibelikan kopi
lt_lt: Paprašykite kavos šoninėje juostoje

source: Title:
id_id: Judul:
lt_lt: Pavadinimas:

source: Text:
id_id: Teks:
lt_lt: Tekstas:

source: Close
id_id: Tutup
lt_lt: Išjungti

source: Ask people for coffee money
id_id: Minta dibelikan kopi
lt_lt: Paprašyk žmonių pinigų kavai

source: A ridiculous amount of coffee was consumed in the process of building this project. Add some fuel if you'd like to keep me going!
id_id: Jutaan gelas kopi telah habis dalam proses pembuatan projek ini. Belikan saya kopi agar dapat meneruskannya!
